Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statsbudsjettet-2012-747-millioner-krone_id_660081.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 06.10.2011
sme: Preassadieđáhus, 11.01.2012

source: Statsbudsjettet 2012: 747 millioner kroner til særskilte trafikksikkerhetstiltak
sme: Stáhtabušeahtta 2012: 747 miljovnna kruvnno erenoamáš johtolatsihkkarastimiidda

source: - Siden 2006 er antall drepte og hardt skadde i trafikken redusert med 22 prosent.
sme: - 2006 rájes lea johtolagas sorbmašuvvan ja garrasit vaháguvvan olbmuid lohku geahppánan 22 proseanttain.

source: Dette budsjettet er nok et steg i retning av regjeringens mål om null drepte og hardt skadde, sier samferdselsminister Magnhild Meltveit Kleppa.
sme: Dáinna bušeahtain lahkonit vuot ráđđehusa ulbmila, man mielde ii oktage galgga jápmit iige vaháguvvat, johtalusministtar Magnhild Meltveit Kleppa dadjala.

source: Med den foreslåtte bevilgningen på 747 millioner kroner til trafikksikkerhetstiltak på riksveg, vil 85 prosent av rammene i Statens vegvesens handlingsprogram for trafikksikkerhet 2010-2013 være oppfylt etter tre år.
sme: Leat árvalan juolludit 747 miljovnna kruvnno riikkageainnuid johtolatsihkkarastimii, mii mielddisbuktá ahte 85 proseantta Stáhta geaidnodoaimmahaga johtolatsihkkarvuođa 2010-2013 doaibmaprográmma rámmas ollašuvvá golmma jagi maŋŋá.

source: Forslaget innebærer en økning på 200 millioner fra saldert budsjett 2010.
sme: Árvalus mielddisbuktá 200 miljovnna lasáhusa 2010 salderejuvvon bušeahta ektui.

source: I tillegg til den statlige bevilgningen er det lagt til grunn rundt 30 millioner kroner i ekstern finansiering.
sme: Stáhta juolludeami lassin rehkenastojuvvo geavahit sullii 30 miljovnna kruvnno olggobeale ruhtagálduin.

source: Trafikksikkerhetsarbeid nytter - I 2010 døde 208 personer i trafikken.
sme: Johtolatsihkkarastimis ávki - 2010 sorbmašuvve 208 olbmo johtolagas.

source: Det er 208 for mange, men det er likevel grunn til å glede seg over at dette er det laveste tallet på trafikkdrepte siden 1954, sier samferdselsminister Magnhild Meltveit Kleppa.
sme: Dat lea 208 menddo ollu, muhto liikká illudit, go johtolagas sorbmašuvvan olbmuid lohku lei unnit, go maid dat lea leamaš 1954 rájes, johtalusministtar Magnhild Meltveit Kleppa muitala.

source: - Trafikksikkerhetsarbeid på bred front nytter.
sme: - Viiddis johtolatsihkkarastimis lea ávki.

source: Regjeringen har lagt vekt på kombinere tiltak som gir sikrere veger med tiltak rettet mot kjøretøy og sjåfør.
sme: Ráđđehus lea atnán mávssolažžan geavahit sihke doaimmaid, maiguin sihkkarastit geainnuid, ja doaimmaid, mat gusket fievrruide ja vuoddjái.

source: Undersøkelser viser at dersom alle kjørte rusfritt, holdt fartsgrensen og brukte sikkerhetsbelte, ville antall dødsulykker halveres.
sme: Guorahallamat čájehit, ahte jos giige ii vuojáše gárremiin, buohkat čuovošedje leaktoráddjehusaid ja geavahivčče biilaboahkána, de jápminlihkohisvuođaid lohku njiejašii beliin.

source: Den foreslåtte bevilgningen på 747 millioner kroner skal i hovedsak gå til tiltak som kan hindre de alvorligste ulykkene på riksvegnettet: møteulykker, utforkjøringsulykker og ulykker med påkjørsler av myke trafikkanter.
sme: Eanaš árvaluvvon 747 miljovnna kruvnno juolludeamis geavahuvvo doaimmaide, maiguin sáhttet hehttet riikkageaidnofierpmi duođaleamos bárttiid: vuostálagaid oktii beaškkehemiid, badjel geainnu vuodjimiid ja bárttiid, main dipma johtaleaddjit vuddjojit.

source: Prioriterer midttiltak For å hindre møteulykker, har regjeringen siden 2006 prioritert å investere i midttiltak.
sme: Vuoruhit geaidnogaskka buorideami Ráđđehus lea 2006 rájes vuoruhan doaimmaid, maiguin buoridit geaidnogaskka ja dan láhkai hehttejit vuostálagaid beaškkehemiid.

source: Denne prioriteringen fortsetter.
sme: Vuoruheapmi joatkašuvvá ain.

source: Med budsjettforslaget vil 53 nye km med midttiltak bli etablert i 2012, i form av:
sme: 2012 bušeahttaárvalus mielddisbuktá 53 ođđa km, maid geaidnogaska buoriduvvo ovttain dáin vugiin:

source: Ny firefelts veg (11 km.)
sme: Ođđa geaidnu, mas leat njeallje doali (11 km)

source: Midtrekkverk (17 km.)
sme: Gaskaáidi (17 km)

source: Forsterket midtoppmerking (25 km.)
sme: Geaidnogaskka buoret merken (25 km)

source: Nasjonal tiltaksplan for trafikksikkerhet Regjeringen ligger da svært godt an i forhold til målene i Nasjonal tiltaksplan for trafikksikkerhet på veg (2010-2013):
sme: Johtolatsihkkarvuođa nationála doaibmaplána Ráđđehus lea bures ollašuhttimin johtolatsihkkarvuođa nationála doaibmaplána (2010-2013) ulbmiliid:

source: Tiltak
sme: Doaibma

source: Mål i tiltaksplanen 2010-2013
sme: 2010-2013 doaibmaplána ulbmil

source: Bygd / etablert etter 3 år, med foreslått budsjett for 2012
sme: Ráhkaduvvon / ásahuvvon 3 jagi maŋŋá, 2012 árvaluvvon bušeahta mielde

source: Oppfølging etter 3 av 4 år
sme: Čuovvuleapmi 3 jagi maŋŋá, oktiibuot 4 jagi

source: Firefelts veg med fysisk adskilte kjørebaner
sme: Geaidnu, mas leat njeallje doali, ja fysihkalaččat sirrejuvvon geidnosat

source: Midtrekkverk
sme: Gaskaáiddit

source: Forsterket midtoppmerking
sme: Buoret gaskamerken

source: Også utbedring av sideterreng, vegbelysning, kryss- og kurveutbedringer og strakstiltak etter trafikksikkerhetsinspeksjoner blir prioritert i budsjettforslaget.
sme: Bušeahttaárvalusas vuoruhit geaidnoguoraid, geaidnočuovggaid, geaidnoruossaid ja – mohkiid buoridemiid ja jođánis doaimmaid johtolatsihkkarvuođa dárkkistemiid maŋŋá.

source: Tiltak rettet mot trafikkanter og kjøretøy, som holdningskampanjer, føreropplæring og ulykkesgranskning blir videreført.
sme: Doaimmat, mat gusket johtaleddjiide ja fievrruide, nu mo guottuide váikkuheaddji diehtojuohkindoaimmat, vuoddjiid oahpahus ja lihkohisvuođaid guorahallan joatkašuvvet.

source: Økt trafikksikkerhet med rassikring og nye veger I tillegg til disse særskilte investeringstiltakene langs eksisterende riksveg, kommer den trafikksikkerhetsgevinsten man får som følge av utbygging av nye og tryggere veger.
sme: Buoret johtolatsihkarvuohta uđassihkkarastimiin ja ođđa geainnuiguin Namuhuvvon investerendoaimmaid lassin, maid dálá riikkageainnuin dahket, johtolatsihkarvuohta buorrána vel go ráhkadit ođđa ja sihkkarut geainnuid.

source: Økningen i bevilgningen til drift, vedlikehold og trafikant- og kjøretøytilsyn er dessuten med på å gjøre vegtrafikken tryggere.
sme: Go juolludit eanet ruđa geainnuid doallamii, bajásdollui ja johtaleddjiid ja fievrruid gehččui, de geaidnojohtolat šaddá maid sihkkarut.

source: Også rassikringstiltak bidrar til å bedre trafikksikkerheten.
sme: Maiddái uđassihkkarastimiin buoridit johtolatsihkarvuođa.

source: Regjeringen følger i budsjettforslaget for 2012 opp løftet om å bevilge en milliard kroner årlig til rassikring.
sme: Ráđđehus čuovvula 2012 bušeahttaárvalusas lohpádusa, man mielde juolludit miljárdda kruvnno jahkái uđassihkkarastimii.

source: Om lag halvparten av de foreslåtte 1075 millioner kronene skal gå til riksvegnettet, mens den andre halvparten skal brukes på fylkesvegnettet.
sme: Sullii bealli árvaluvvon 1075 miljovnna kruvnnos geavahuvvo riikkageaidnofierbmái, nubbi bealli fas geavahuvvo fylkkageaidnofierbmái.

source: Gang- og sykkelveger Til bygging av gang- og sykkelveger langs eksisterende veger er det lagt til grunn at det i 2012 skal brukes i alt 376,1 millioner kroner til å bygge sammenhengende sykkelnett i byer og tettsteder og til utbygging langs skoleveger.
sme: Vázzin- ja sihkkelastingeainnut 2012 geavahit oktiibuot 376,1 miljovnna kruvnno vázzin- ja sihkkelastingeainnuid ráhkadeapmái dálá geainnuid báldii, nu ahte šaddá oktilaš sihkkelgeaidnofierbmi gávpogiin ja čoahkkebáikkiin ja skuvlageainnuide.

source: I tillegg kommer bygging av gang- og sykkelveger som del av nyanlegg på vegnettet.
sme: Dasa lassin ráhkadit vázzin- ja sihkkelastingeainnuid ođđa geainnuid oktavuođas.

source: I alt 33 kilometer gang- og sykkelveg vil bli åpnet for trafikk i 2012.
sme: 2012 geavahišgohtet oktiibuot 33 kilomehtera ođđa vázzin- ja sihkkelastingeainnuid.
